export const arrTodayTasks = [
  {
    id: 1,
    title: 'Выполнена задача по ИПР от Новиковой Ксении!'
  },
  {
    id: 2,
    title: 'Вы получили новое достижение: «Творческий руководитель»!'
  },
  {
    id: 3,
    title: 'Вы получили новое достижение: «Небыло печали»!'
  },
  {
    id: 4,
    title: 'Вы получили новое достижение: «Чем дальше в лес, тем толще партизаны»!'
  }
];

export const arrThisWekTasks = [
  {
    id: 1,
    title: 'Новикова Ксения приняла задачу по ИПР!'
  },
  {
    id: 2,
    title: 'Нефёдов Иван принял задачу по ИПР!'
  },
  {
    id: 3,
    title: 'Вы получили новое достижение: «Мы не устанем переделывать»!'
  },
  {
    id: 4,
    title: 'Вы получили новое достижение: «От винта»!'
  }
];